Repository: consrimcasa/ext_web_fork1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: French
fr: Français

source: Arabic
fr: Arabe

source: القنصلية العامة لموريتانيا بالدار البيضاء
fr: Consulat Général de la République Islamique de Mauritanie à Casablanca

source: Home
fr: Accueil

source: Consulate
fr: Consulat

source: كلمة ترحيب
fr: mot de bienvenue

source: السيرة الذاتية للقنصل العام
fr: Curriculum Vitae du Consul Général

source: طاقم القنصلية
fr: le personnel du consulat

source: الوثائق والمعاملات القنصلية للمواطنين
fr: Les documents et transactions consulaires pour les citoyens

source: الحالة المدنية
fr: l'état civil

source: الشؤون الاجتماعية و خدمات للأجانب
fr: Affaires sociales et services aux étrangers

source: شؤون الطلاب
fr: Affaires étudiantes

source: تواصل معنا
fr: Contactez le consulat

source: languages
fr: Langues

source: القنصل العام :
fr: Heures normales :

source: السيرة الذاتية
fr: Curriculum Vitae (CV)

source: التواصل مع القنصلية
fr: Contactez le consulat

source: : العنوان
fr: L'adresse :

source: زنقة ...................
fr: Rue ...................

source: هاتف :
fr: Téléphone :

source: البريد الالكتروني :
fr: Email :

source: أوقات الدوام
fr: Heures de travail

source: الدوام العادي :
fr: Heures normales :

source: من التاسعة والنصف صباحا حتى الرابعة والنصف مساء باستثناء يوم الجمعة من الثامنة حتى الثانية عشر
fr: De neuf heures et demie à seize heures et demie, sauf le vendredi de huit heures à midi

source: الدوام في شهر رمضان :
fr: Heures de travail pendant le mois de Ramadan :

source: من التاسعة والنصف حتى الثالثة .
fr: De neuf heures et demie à quinze heures.

source: مواقع مهمة
fr: Sites importants

source: وزارة الشؤون الخارجية والتعاون
fr: Ministère des Affaires étrangères et de la Coopération

source: الوكالة الموريتانية للأنباء
fr: Agence mauritanienne d'information

source: البوابة بالموريتانية للتنمية
fr: Portail de développement en Mauritanie

source: © 2023 Embassy of the Islamic Republic of Mauritania in Morocco. All rights reserved.
fr: © 2023 Consulat Général de la République Islamique de Mauritanie à Casablanca. Tous droits réservés.

source: جاري تحديث الصفحة
fr: La page est en cours de mise à jour ...

source: أكمل القراءة
fr: Lire la suite

source: الشؤون الاجتماعية
fr: affaires sociales

source: خدمات للأجانب
fr: services étrangers

source: Internal Server Error
fr: Erreur interne du serveur.

source: Back to Home
fr: Retour à la page d'accueil.

source: Page Not Found
fr: Page non trouvée.

source: الإقامة بالمغرب
fr: Résidence au Maroc

source: وزارة الصناعة والصناعة التقليدية والسياحة
fr: Ministère de l'Industrie, de l'Artisanat et du Tourisme

source: مهام القنصليةlll
fr: Fonctions consulaires
