Repository: consrimcasa/ext_web_fork1
Catalog: app1/locale/*/LC_MESSAGES/django.po
Languages: fr

source: دفع رسوم التأشيرة الموضحة في الجدول المرفق، في الحساب البنكي للقنصلية رقم 123456789000000000، وذلك بعد الحصول على إذن مسبق بالدفع من مكتب التأشيرات:
fr: Paiement des frais de visa indiqués dans le tableau ci-joint, sur le compte bancaire du consulat numéro 123456789000000000, après avoir obtenu une autorisation de paiement du bureau des visas :

source: جدول رسوم التأشيرة
fr: Tableau des frais de visa

source: تتم معالجة الطلبات وإصدار التأشيرة - في الظروف العادية- خلال 24 إلى 48 ساعة من تاريخ التقديم.
fr: Le traitement des demandes et la délivrance des visas - dans des circonstances normales - se font dans un délai de 24 à 48 heures à compter de la date de la demande.
