Repository: consrimcasa/ext_web_fork1
Catalog: app1/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Title
fr: Titre

source: Author
fr: Auteur

source: Content
fr: Contenu

source: Published date
fr: Date de publication

source: الشؤون الاجتماعية
fr: Affaires sociales

source: تتولى المصلحة المكلفة بالعمل الاجتماعي في القنصلية متابعة وتنسيق ملف التعاون في مجال التكفل الطبي للمواطنين الموريتانيين الذين يتابعون العلاج في المستشفيات المغربية، والذين تتكلف الدولة بعلاجهم(من خلال وزارة العمل الاجتماعي)،
fr: Le service chargé des affaires sociales au consulat est responsable du suivi et de la coordination du dossier de coopération dans le domaine de la prise en charge médicale des citoyens mauritaniens suivant un traitement dans les hôpitaux marocains, pris en charge par l'État (via le ministère du Travail social).

source: تتمثل المهمة العامة للمصلحة في برمجة وتنسيق المواعيد الطبية لهؤلاء وتوجيههم للمستشفيات، وكذلك توفير وثائق التكفل اللازمة.
fr: La mission générale du service consiste à programmer et coordonner les rendez-vous médicaux pour ces personnes, les orienter vers les hôpitaux, et fournir les documents nécessaires.

source: خدمات للأجانب(زيارة موريتانيا، التأشيرات)
fr: Services pour les étrangers (visite en Mauritanie, visas)

source: يتم تقديم طلبات الإقامة لدى مصالح الشرطة المختصة ويتكون الملف عادة من:
fr: Les demandes de séjour sont déposées auprès des services de police et le dossier est généralement composé de :

source: جواز السفر وتأشيرة الدخول (بالنسبة للطلاب يجب ان يحصلوا على تأشيرة طالب من السفارة أو القنصلية المغربية مسبقا)
fr: Le passeport et le visa d'entrée (pour les étudiants, ils doivent obtenir un visa étudiant de l'ambassade ou du consulat marocain au préalable)

source: عقد إيجار(يحدد عنوان السكن) أو إفادة ملكية في حالة الملكية، أو إفادة سكن في حي جامعي بالنسبة للطلاب
fr: Un contrat de location (précisant l'adresse de résidence), un certificat de propriété en cas de propriété, ou une attestation de résidence dans un quartier universitaire pour les étudiants.

source: إفادة منحة بالنسبة للطلاب الممنوحين
fr: Attestation de bourse pour les étudiants boursiers

source: إفادة تكفل بالنسبة للطلاب غير الممنوحين
fr: Attestation de prise en charge pour les étudiants non boursiers

source: تسجيل قنصلي
fr: Enregistrement consulaire

source: الاخبار
fr: Les nouvelles

source: الإعلانات
fr: Les annonces

source: كلمة ترحيب
fr: Mot de bienvenue

source: في إطار مهمتها العامة المتمثلة في حماية ورعاية مصالح المواطنين الموريتانيين المقيمين بالمملكة المغربية أو العابرين لها، وحرصا على التواصل مع هؤلاء المواطنين وتقريب الخدمات منهم، تجسيدا للإرادة السامية لفخامة رئيس الجمهورية السيد محمد ولد الشيخ الغزواني بربط الصلة بالجالية الوطنية في الخارج وجعلها على في صلب الرعاية والاهتمام ، ومن أجل د تفاعل أكثر سرعة وانسيابا مع تطلعات هؤلاء المواطنين ،جاء قرار افتتاح القنصلية العامة للجمهورية الإسلامية الموريتانية بالدار البيضاء لتشكل أداة لخدمة أفراد جاليتنا بالمملكة المغرية الشقيقة ، وإنه ليسعدنا في القنصلية أن نضع رهن إشارة أفراد جاليتنا هذا الموقع الألكتروني ليشكل منصة للتفاعل وتوفير المعلومات المهمة لهم ، آملين أن يجدو فيه ما يحتاجونه من معلومات وتوجيهات تسهل حصولهم على الخدمات وتبسط الإجراءان ، دون أن يكون بديلا عن تواصلهم المباشر مع القنصلية التي ستكون بكافة مصالحها وطواقمها رهن إشارتهم وتحت تصرفهم.
fr: Dans le cadre de sa mission générale visant à protéger et prendre soin des intérêts des citoyens mauritaniens résidant au Maroc ou le traversant, et dans un souci de communication avec ces citoyens et de rapprochement des services à leur égard, concrétisant la volonté sublime de Son Excellence le Président de la République, Monsieur Mohamed Ould Cheikh El Ghazouani, de renforcer les liens avec la communauté nationale à l'étranger et de la placer au cœur de l'attention et des soins, la décision d'ouvrir le consulat général de la République islamique mauritanienne à Casablanca a été prise pour être un instrument au service des membres de notre communauté dans le royaume frère du Maroc. Nous sommes ravis au consulat de mettre à la disposition de nos concitoyens ce site web, qui constitue une plateforme d'interaction et de fourniture d'informations importantes pour eux. Nous espérons qu'ils y trouveront les informations et les orientations nécessaires facilitant l'obtention des services et simplifiant les procédures, sans pour autant se substituer à leur communication directe avec le consulat, qui mettra toutes ses ressources et son personnel à leur disposition.

source: القنصل العام :
fr: Consul général :

source: الطالب المختار الشيخ محمد المجتبى
fr: Thaleb El-Moukhtar Sheikh Mohamed Al-Mujtaba

source: طاقم القنصلية
fr: Équipe du consulat

source: الاسم
fr: Nom

source: المنصب
fr: Poste

source: القنصل العام
fr: Consul général

source: محمد مولود محمد سالم
fr: Mohamed Moulood Mohamed Salem

source: القنصل العام المساعد
fr: Consul général adjoint

source: محمد الله اطفيل
fr: Mohamed Allah Atfeil

source: قنصل مساعد مكلف بالشؤون الاجتماعية
fr: Consul adjoint chargé des affaires sociales

source: فاطمة محمد المصطفى
fr: Fatima Mohamed Al-Mustafa

source: قنصل مساعد مكلفة بالحالة المدنية
fr: Consul adjoint chargé de l'état civil

source: مكحلة عبد الرحمن
fr: Mokhala Abderrahman

source: قنصل مساعد نائب المكلفة بالحالة المدنية
fr: Consul adjoint délégué chargé de l'état civil

source: محاسب
fr: Comptable

source: مهام القنصلية:
fr: Fonctions du consulat

source: السيرة الذاتية
fr: Curriculum Vitae

source: الوثائق والمعاملات القنصلية للمواطنين
fr: Documents et transactions consulaires pour les citoyens

source: الوثائق القنصلية:
fr: Documents consulaires :

source: تشكل الجانب الهام في عمل القنصلية، وفي الوقت الحالي تصدر القنصلية الوثائق التالية:
fr: La partie importante du travail du consulat, et actuellement le consulat délivre les documents suivants :

source: إذن المرور: وثيقة مؤقتة تمكن صاحبها من السفر في حالة ضياع جواز السفر او انتهاء سريانه، وأيضا تمنح للمواليد الجدد؛
fr: Permis de passage : Document temporaire permettant au titulaire de voyager en cas de perte ou d'expiration du passeport, et également délivré aux nouveaux-nés ;

source: تسجيل قنصلي: وثيقة تقدمها القنصلية للمواطنين الذين قاموا بتسجيل أنفسهم لدى القنصلية.
fr: Enregistrement consulaire : Document délivré par le consulat aux citoyens qui se sont enregistrés auprès du consulat.

source: رخصة نقل جثمان: وثيقة تمنحها القنصلية بغية الترخيص في نقل جثامين الرعايا الذين توفوا في دائرتها وترغب عائلاتهم في دفنهم بالبلاد ؛
fr: Permis de transport de corps : Document délivré par le consulat pour autoriser le transport des corps des citoyens décédés dans sa circonscription et dont les familles souhaitent les inhumer dans le pays.

source: ترخيص بالدفن: وثيقة تمنحها القنصلية للسماح بدفن الرعايا الذين توفوا في دائرتها.
fr: Permis d'inhumation : Document délivré par le consulat pour autoriser l'enterrement des citoyens décédés dans sa circonscription.

source: وثيقة مطابقة أسماء: إفادة تصدرها القنصلية لتأكيد تطابق أسماء مختلفة في وثيقتين أو أكثر.
fr: Certificat de concordance des noms : Attestation délivrée par le consulat pour confirmer la concordance des noms sur deux documents ou plus.

source: وثيقة تكفل: إفادة تصدرها القنصلية بناء على تعهد موثق لدى جهة مختصة يفيد بوجود كفيل للطلاب غير المستفيدين من منحة حكومية.
fr: Certificat de garantie : Attestation délivrée par le consulat sur la base d'un engagement légal auprès d'une autorité compétente, confirmant la présence d'un garant pour les étudiants non bénéficiaires d'une bourse gouvernementale.

source: تصديق الوثائق: توفر القنصلية خدمات تصديق الوثائق بشكل ، على أن تكون هذه الوثائق مستوفية للشروط المحددة.
fr: Légalisation des documents : Le consulat fournit des services de légalisation des documents, à condition que ces documents répondent aux conditions spécifiées.

source: الأهلية للزواج: وثيقة تمنحها القنصلية للمواطن الذي ينوي الزواج من أجنبية حسب ما تتطلبه قوانين بلدها
fr: Certificat de capacité matrimoniale : Document délivré par le consulat au citoyen qui souhaite se marier avec une étrangère, conformément aux lois de son pays.

source: أنواع الوثائق وطرق الحصول عليها:
fr: Types de documents et modalités d'obtention :

source: الوثيقة
fr: Document

source: عناصر الملف المطلوبة
fr: Éléments du dossier requis

source: التسجيل القنصلي (البطاقة القنصلية)
fr: Enregistrement consulaire (carte consulaire)

source: نسختان من جواز سفر ساري المفعول، تأشيرة سارية/أو بطاقة إقامة، 4 صور شمسية حديثة، صفحة الدخول للتراب المغربي، تعبئة استمارة التسجيل القنصلي، مستخرج من عقد الميلاد
fr: Deux copies du passeport en cours de validité, visa en cours/ou carte de séjour, 4 photos récentes, page d'entrée sur le territoire marocain, remplissage du formulaire d'enregistrement consulaire, extrait de l'acte de naissance.

source: تسهيل مغادرة
fr: Facilitation du départ

source: نسخة من جواز السفر، نسخة من تأشيرة الدخول أو بطاقة الإقامة المنتهية الصلاحية، نسخة من تذكرة السفر تحدد تاريخ سفر المعني، ضرورة وجود إذن بالسفر للأطفال القاصرين، إيداع الطلب لدى القنصلية بمدة 15 يوما قبل تاريخ السفر
fr: Une copie du passeport, une copie du visa ou de la carte de séjour expirée, une copie du billet d'avion précisant la date du voyage du concerné, nécessité d'une autorisation de voyage pour les enfants mineurs, dépôt de la demande au consulat 15 jours avant la date du voyage.

source: إذن مرور
fr: Autorisation de passage

source: إثبات ضياع جواز السفر أو انتهاء سريانه، إثبات الميلاد بالمغرب بالنسبة للمواليد الجدد، جوازات سفر الوالدين السارية(بالنسبة للأطفال)، صور شمسية حديثة للمعني، إذن أبوي بالسفر بالنسبة للقصر صادر عن موثق عقود معتمد ومصدق لدى وزارة الخارجية
fr: Justification de la perte ou de l'expiration du passeport, acte de naissance au Maroc pour les nouveau-nés, passeports valides des parents (pour les enfants), photos récentes du concerné, autorisation parentale de voyage pour les mineurs délivrée par un notaire agréé et légalisée par le ministère des Affaires étrangères.

source: إفادة مطابقة الاسم
fr: Certificat de concordance des noms

source: جواز سفر ساري/ مستخرج عقد ازدياد حديث، الوثيقة المطلوب مطابقتها مصدقة من الجهات المختصة
fr: Passeport valide/extrait récent de l'acte de naissance, le document devant être concordant est légalisé par les autorités compétentes.

source: إفادة التكفل
fr: Certificat de garantie

source: تصريح/التزام صادر عن موثق عقود معتمد ومصدق لدى وزارة الخارجية يفيد بوجود متكفل بتسديد المبلغ المحدد؛، إفادة التسجيل للعام الجامعي الجاري
fr: Une déclaration/engagement émise par un notaire agréé et légalisée par le ministère des Affaires étrangères indiquant qu'il y a un garant pour payer le montant spécifié ; certificat d'inscription pour l'année universitaire en cours.

source: تصديق الوثائق
fr: Légalisation des documents

source: الوثائق الأصلية، النسخ المراد تصديقها مصدقة مسبقا من الجهات المختصة، إثبات الصلة بالوثائق المعروضة للتصديق(المعني او من يوكله)
fr: Les documents originaux, les copies à légaliser déjà légalisées par les autorités compétentes, preuve du lien avec les documents présentés pour la légalisation (le concerné ou son mandataire).

source: إذن نقل جثمان
fr: Autorisation de transport de corps

source: طلب من عائلة المتوفي، إفادة وفاة موقعة من الطبيب الذي عاين المتوفي، جواز سفر المتوفي ومرافقه، تذاكر السفر
fr: Demande de la famille du défunt, certificat de décès signé par le médecin ayant examiné le défunt, passeport du défunt et de son accompagnateur, billets d'avion.

source: إذن دفن
fr: Autorisation d'inhumation

source: طلب عائلة المتوفى، إفادة وفاة موقعة من الطبيب الذي عاين المتوفي، جواز سفر المتوفي ومرافقه
fr: La famille du défunt est priée de fournir un certificat de décès signé par le médecin qui a examiné le défunt, ainsi que le passeport du défunt et de ses accompagnateurs.

source: أهلية الزواج
fr: Éligibilité au mariage

source: نسخة من جواز سفر المعني، نسخة من صفحة الدخول للتراب المغربي، نسخة من صحيفة السوابق العدلية، صورتين شمسيتين، نسخة من شهادة عدم الزواج أو حكم بثبوت الطلاق، نسخة من بطاقة التعريف الوطنية للزوجة، صورتين شمسيتين للزوجة
fr: Une copie du passeport du demandeur, une copie de la page d'entrée sur le territoire marocain, une copie du casier judiciaire, deux photos d'identité, une copie du certificat de célibat ou du jugement de divorce, une copie de la carte d'identité nationale de l'épouse, deux photos d'identité de l'épouse

source: التسجيل القنصلي والحصول على رقم قنصلي يعتبر شرطا للحصول على أي من الوثائق السابقة
fr: Inscription consulaire et obtention d'un numéro consulaire sont des conditions préalables pour l'obtention de tout document mentionné précédemment

source: الحالة المدنية
fr: État civil

source: يقوم مركز استقبال المواطنين بالقنصلية بتوفير خدمات الحالة المدنية لكافة المواطنين الموجودين بالمملكة المغربية ، حيث يوفر المكتب الخدمات التالية:
fr: Le centre de réception des citoyens au consulat fournit des services d'état civil à tous les citoyens présents au Maroc. Le bureau propose les services suivants :

source: إصدار وتجديد جوازات السفر
fr: Délivrance et renouvellement des passeports

source: إصدار وتجديد بطاقة التعريف الوطنية
fr: Émission et renouvellement de la carte d'identité nationale

source: تسجيل أحداث الحالة المدنية(الميلاد، الزواج، الطلاق، الوفاة)
fr: Enregistrement des événements d'état civil (naissance, mariage, divorce, décès)

source: إصدار مستخرجات الحالة المدنية
fr: Émission d'extraits d'état civil

source: تحدد رسوم خدمات الحالة المدنية كما هو موضح في الجدول التالي:
fr: Les frais des services d'état civil sont déterminés comme indiqué dans le tableau suivant :

source: الرسوم
fr: Frais

source: نوعية الطلب
fr: Type de demande

source: 841 أوقية
fr: 841 ouguiyas

source: الطلب الأول لجواز السفر العادي
fr: Première demande de passeport ordinaire

source: 1103 أوقية
fr: 1103 ouguiyas

source: الاستبدال الأول في حالة التلف أو الضياع للجواز العادي
fr: Premier remplacement en cas de perte ou de dommage du passeport ordinaire

source: 1496 أوقية
fr: 1496 ouguiyas

source: الاستبدال الثاني في حالة التلف أو الضياع للجواز العادي
fr: Deuxième remplacement en cas de perte ou de dommage du passeport ordinaire

source: 2020 أوقية
fr: 2020 ouguiyas

source: الاستبدال الثالث في حالة التلف أو الضياع للجواز العادي
fr: Troisième remplacement en cas de perte ou de dommage du passeport ordinaire

source: 2675 أوقية
fr: 2675 ouguiyas

source: الاستبدال الرابع في حالة التلف أو الضياع للجواز العادي
fr: Quatrième remplacement en cas de perte ou de dommage du passeport ordinaire

source: 3253 أوقية
fr: 3253 ouguiyas

source: الطلب الأول لجواز VIP
fr: Première demande de passeport VIP

source: 4039 أوقية
fr: 4039 ouguiyas

source: الاستبدال الأول في حالة التلف أو الضياع لجواز VIP
fr: Premier remplacement en cas de perte ou de dommage du passeport VIP

source: 4694 أوقية
fr: 4694 ouguiyas

source: الاستبدال الثاني في حالة التلف أو الضياع لجواز VIP
fr: Deuxième remplacement en cas de perte ou de dommage du passeport VIP

source: 5349 أوقية
fr: 5349 ouguiyas

source: الاستبدال الثالث في حالة التلف أو الضياع لجواز VIP
fr: Troisième remplacement en cas de perte ou de dommage du passeport VIP

source: 5999 أوقية
fr: 5999 ouguiyas

source: الاستبدال الرابع في حالة التلف أو الضياع لجواز VIP
fr: Quatrième remplacement en cas de perte ou de dommage du passeport VIP

source: 38 أوقية
fr: 38 ouguiyas

source: الطلب الأول لبطاقة التعريف الوطنية
fr: Première demande de carte d'identité nationale

source: 77 أوقية
fr: 77 ouguiyas

source: الاستبدال الأول في حالة التلف أو الضياع لبطاقة التعريف الوطنية
fr: Premier remplacement en cas de perte ou de dommage de la carte d'identité nationale

source: 116 أوقية
fr: 116 ouguiyas

source: الاستبدال الثاني في حالة التلف أو الضياع لبطاقة التعريف الوطنية
fr: Deuxième remplacement en cas de perte ou de dommage de la carte d'identité nationale

source: 195 أوقية
fr: 195 ouguiyas

source: الاستبدال الثالث في حالة التلف أو الضياع لبطاقة التعريف الوطنية
fr: Troisième remplacement en cas de perte ou de dommage de la carte d'identité nationale

source: 273 أوقية
fr: 273 ouguiyas

source: الاستبدال الرابع في حالة التلف أو الضياع لبطاقة التعريف الوطنية
fr: Quatrième remplacement en cas de perte ou de dommage de la carte d'identité nationale

source: 5.5 أوقية
fr: 5.5 ouguiyas

source: الحصول على مستخرجات الحالة المدنية
fr: Obtention d'extraits d'état civil

source: جدول يوضح رسوم استصدار مختلف الوثائق المؤمنة بمركز استقبال المواطنين بالدرهم
fr: Un tableau indique les frais d'émission des différents documents certifiés par le centre de réception des citoyens, en dirhams

source: الخدمات
fr: Services

source: الشؤون الطلابية
fr: Affaires étudiantes

source: معلومات تهم الطلاب
fr: Informations importantes pour les étudiants

source: التسجيل
fr: Inscription

source: تتولى المصلحة الثقافية بسفارتنا في الرباط مهمة تسيير شؤون الطلاب في ما يتعلق بالدراسة والتسجيل والشؤون الأكاديمية، ولا تتولى الملحقية تسلم ملفات الراغبين في التسجيل بالمغرب، وإنما تحيل الملفات الواردة إليها من وزارة التعليم العالي إلى الوكالة المغربية للتعاون الدولي. يتطلب التسجيل في المؤسسات العلمية المغربية ملفا يتكون من:
fr: Le service culturel de notre ambassade à Rabat est chargé de gérer les affaires des étudiants en ce qui concerne les études, l'inscription et les affaires académiques. La mission ne reçoit pas les dossiers des candidats à l'inscription au Maroc, mais elle transmet les dossiers qui lui parviennent du ministère de l'Enseignement supérieur à l'Agence marocaine de coopération internationale. L'inscription dans les institutions scientifiques marocaines nécessite un dossier composé de :

source: موافقة الوكالة المغربية للتعاون الدولي.
fr: Approbation de l'Agence marocaine de coopération internationale.

source: الحصول على رخصة للتسجيل صادرة عن قطاع التعليم العالي بالمغرب.
fr: Obtention d'une autorisation d'inscription délivrée par le secteur de l'enseignement supérieur au Maroc.

source: الشهادات الأصلية.
fr: Les certificats originaux.

source: صورة من جواز السفر.
fr: Une copie du passeport.

source: المنحة
fr: La bourse

source: يحصل كل طالب مسجل في إطار التعاون الرسمي بين موريتانيا والمغرب على منحة من الوكالة المغربية للتعاون الدولي. يتم الحصول على المنحة الموريتانية عن طريق:
fr: Chaque étudiant inscrit dans le cadre de la coopération officielle entre la Mauritanie et le Maroc bénéficie d'une bourse de l'Agence marocaine de coopération internationale. L'obtention de la bourse mauritanienne se fait par :

source: التوجيه في الدورة الأولى للجنة الوطنية للمنح للمتفوقين في مرحلتي الباكلوريا والليصانص.
fr: Orientation lors de la première session de la Commission nationale des bourses pour les excellents en Bachelor et en Licence.

source: الحصول على منحة في الدورة الثانية للجنة الوطنية للمنح وفق مقتضيات المقرر رقم 0424 الصادر بتاريخ 18 إبريل 2017، المحدد لطرق إسناد منح الطلاب الموريتانيين.
fr: Obtention d'une bourse lors de la deuxième session de la Commission nationale des bourses conformément aux dispositions de l'arrêté n°0424 du 18 avril 2017, qui fixe les modalités d'attribution des bourses aux étudiants mauritaniens.

source: تصرف الملحقية الثقافية المنح خلال كل فصل دراسي بعد صدور قرار المنح الذي يتضمن أسماء المعنيين بالمنحة خلال الفصل الدراسي موضوع القرار، وبعد التوصل بالتحويلات المالية التي تغطى منح مجموع الطلاب المشمولين بالقرار المذكور.
fr: La mission culturelle distribue les bourses chaque semestre après la publication de la décision de bourse incluant les noms des bénéficiaires pendant le semestre objet de la décision, et après réception des transferts financiers couvrant les bourses de l'ensemble des étudiants concernés par ladite décision.

source: تستقبل الملحقية الثقافية بالسفارة التظلمات من الطلاب الممنوحين الذين لم تظهر أسماؤهم على قرار المنح وتحيلها إلى وزارة التعليم العالي والبحث العلمي في موريتانيا وتتابعها حتى تتم تسوية وضعياتهم.
fr: L'attaché culturel de l'ambassade reçoit les réclamations des étudiants boursiers dont les noms ne figurent pas sur la décision de bourse et les transmet au ministère de l'Enseignement supérieur et de la Recherche scientifique en Mauritanie pour le suivi jusqu'à la résolution de leurs situations.

source: تستقبل الملحقية الثقافية ملفات طالبي المنح وتوجهها إلى وزارة التعليم العالي والبحث العلمي في موريتانيا بهدف عرضها على الدورة الثانية للجنة الوطنية للمنح.
fr: L'attaché culturel reçoit les dossiers des demandeurs de bourses et les transmet au ministère de l'Enseignement supérieur et de la Recherche scientifique en Mauritanie en vue de les présenter lors de la deuxième session de la Commission nationale des bourses.

source: ويتكون ملف طلب المنحة في الدورة الثانية للمنح من:
fr: Et le dossier de demande de bourse pour la deuxième session de la Commission des bourses comprend :

source: طلب خطي موجه إلى وزير التعليم العالي والبحث العلمي.
fr: Une demande manuscrite adressée au ministre de l'Enseignement supérieur et de la Recherche scientifique.

source: شهادة تسجيل خاصة بالسنة الجامعية التي يطلب خلالها الطالب المنحة.
fr: Certificat d'inscription pour l'année universitaire au cours de laquelle l'étudiant demande la bourse.

source: صورة مصدقة من الشهادات التي حصل عليها المعني (باكلوريا فما فوق).
fr: Copie authentifiée des certificats obtenus par le demandeur (Baccalauréat et au-delà).

source: تستقبل الملحقية ملفات تجديد المنح سنويا وتتشكل من الوثائق التالية:
fr: L'attaché culturel reçoit les dossiers de renouvellement des bourses chaque année et ils comprennent les documents suivants :

source: شهادة التسجيل بالنسبة للطلبة الجدد.
fr: Certificat d'inscription pour les nouveaux étudiants.

source: أما بالنسبة للطلاب القدماء فإن عليهم الإدلاء بـ:
fr: Quant aux étudiants anciens, ils doivent fournir :

source: شهادة تسجيل مصدقة من الجهات المختصة.
fr: Certificat d'inscription authentifié des autorités compétentes.

source: كشوف درجات السنة المنقضية.
fr: Bulletins de notes de l'année précédente.

source: يمكن للطلاب الذين لم يتمكنوا من استكمال تكوينهم خلال الفترة المحددة لكل سلك في الآجال المحددة، التقدم بطلب تمديد المنحة مشفوعا بشهادة تسجيل تخص السنة الجامعية التي يتقدم فيها بالطلب المذكور، وإفادة من رئيس المؤسسة التي يدرس فيها تحدد الفترة الزمنية التي ينتظر أن ينهي فيها تكوينه (استدراك- تاريخ نقاش رسالة أو أطروحة).
fr: Les étudiants qui n'ont pas pu terminer leur formation dans le délai fixé pour chaque filière dans les délais prescrits peuvent demander une prolongation de la bourse accompagnée d'un certificat d'inscription pour l'année universitaire à laquelle la demande est présentée, et d'une attestation du chef de l'établissement où il étudie, indiquant la période pendant laquelle il prévoit de terminer sa formation (rattrapage - date de la défense d'une thèse ou d'un mémoire).

source: يتعين على الطلاب سحب منحهم عند الإعلان عن توزيعها وإلا ستعيدها الملحقية الثقافية قبل نهاية السنة المالية للخزينة العامة للدولة وفقا لما يجري به العمل وفي هذه الحالة فإن الملحقية الثقافية ليست مسؤولة عن استردادها.
fr: Les étudiants doivent retirer leur bourse lors de son annonce, sinon l'attaché culturel retournera la bourse avant la fin de l'exercice financier à la Trésorerie générale de l'État conformément aux procédures en vigueur, et dans ce cas, l'attaché culturel n'est pas responsable de la récupération.

source: التأشيرات
fr: Visas

source: تتولى مصالح التأشيرة بالقنصلية، إصدار تأشيرات الدخول البيومترية إلى موريتانيا، ويتم ذلك حصرا عبر إتباع المسطرة التالية:
fr: Les services de visa du consulat délivrent des visas biométriques pour entrer en Mauritanie, exclusivement en suivant la procédure suivante :

source: التقدم مباشرة لدى القنصلية (مكتب الاستقبال)، مصحوبين بملف التأشيرة المكون من:
fr: Présentez-vous directement au consulat (au bureau de réception) accompagné du dossier de visa, composé de :

source: نسختين من جواز السفر لا تقل صلاحيته عن ستة أشهر على الأقل.
fr: Deux copies du passeport, la validité ne doit pas être inférieure à six mois.

source: صورتين شمسيتين.
fr: Deux photos d'identité.

source: تعبئة الاستمارة الموجودة لدى مركز التأشيرة.
fr: Remplir le formulaire disponible au centre des visas.

source: مبرر الزيارة (دعوة للزيارة، عقد عمل، تجمع عائلي، حجز فندقي).
fr: Justification de la visite (invitation, contrat de travail, réunion familiale, réservation d'hôtel).
